[
    {
        "label": "Avalie a ventilação da sua moradia",
        "group": "Circulação e renovação do ar",
        "type": "Péssimo, Ruim, Regular, Bom, Excelente",
        "hint": "" 
        ,"institution":[""],
        "cargo":["1","2"]     
    },
    {
        "label": "Há presença de odores (mal cheiro) na moradia?",
        "group": "Circulação e renovação do ar",
        "type": "Muito frequentemente, fFrequentemente, Ocasionalmente, Raramente, Nunca",
        "hint": ""      
        ,"institution":[""],
        "cargo":["1","2"]
    },
    {
        "label": "Existe ventilaçao cruzada",
        "group": "Circulação e renovação do ar",
        "type": "Sim, Não, Não sei responder",
        "hint": ""      
        ,"institution":[""],
        "cargo":["1","2"]
    },
    {
        "label": "A ventilação natural do ambiente é adequada?",
        "group": "Circulação e renovação do ar",
        "type": "Sim, Não, Não sei responder",
        "hint": "Clique aqui e veja o procedimento para mensurar corretamente a iluminação natural (prever uma tela onde possar descrever o procedimento a ser realizado pelo avaliador tecnico). Procedimento inspeção: através da análise do projeto arquitetônico baseado na NBR 15575 - 4;  Método de avaliaçãoA avaliacão da adequacão das aberturas deve ser realizada através da analise do projeto arquitetônico, utilizando a equação a seguir para determinar a relação da área de abertura e área de piso.A = 100 * (Aa/Ap)Aa a area efetiva de abertura de ventilac;ao do ambiente, sendo que para o calculo desta area somente sao consideradas as aberturas que permitam a livre circulac;ao do ar, devendo ser descontadas as areas de perfis, vidros e de qualquer outro obstaculo; nesta area nao sao computadasas areas de portas internas. No caso de c6modos dotados de portas-balcao ou semelhantes, na fachada da edificacão, toda a área aberta resultante do deslocamento da folha móvel da porta e computada.Ap - a área de piso do ambiente.Para ser considerado adequado a Segundo a NBR 15575-4 (ABNT, 2013d) ambientes de longa permanencia (salas, cozinhas e dormit6rios) devem apresentar aberturas, nas fachadas das habitac;oes, com dimensoes adequadas para proporcionar a ventilac;ao interna dos ambientes. As aberturas para ventilac;ao variam de acordo com a zona bioclimatica:⦁        Zonas bioclimaticas 1 a 7 sao necessarias aberturas com area igual ou maior a 7% da area de piso;⦁        Zona bioclimatica 8 são necessrias aberturas com area  igual ou maior a 12% da area de piso na regiao norte do Brasil, e igual ou maior a 8% da area de piso no nordeste e sudeste do pafs."      
        ,"institution":[""],
        "cargo":["1","2"]
    },
    {
        "label": "Avalie a umidade do ar da sua moradia",
        "group": "Umidade do ar",
        "type": "Péssimo, Ruim, Regular, Bom, Excelente",
        "hint": ""      
        ,"institution":[""],
        "cargo":["1","2"]
    },
    {
        "label": "Há sinais de de umidade nas paredes e superfícies",
        "group": "Umidade do ar",
        "type": "Sim, Não, Não sei responder",
        "hint": ""      
        ,"institution":[""],
        "cargo":["1","2"]
    }
    
    
]