[
  {
    "label": "Como você avalia o isolamento/proteção a entrada de ar na edificação (vedações/esquadrias)?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a estanqueidade à água utilizada na operação e manutenção do imóvel?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a estanqueidade à água de vedações verticais internas e externas com incidência direta de água?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a estanqueidade à água de sistemas de pisos?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a impermeabilidade da cobertura?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a estanqueidade à água do sistema de cobertura?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a captação e escoamento de águas pluviais em sistemas de cobertura?",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a aparência interna do ambiente? (Ex.: Os ambientes transmitem a sensação de limpeza, tranquilidade, confiança e conforto).",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "Como você avalia a aparência externa da edificação? (Ex.: Induz o local de entrada sendo convidativa e transmitindo segurança).",
    "group": "Manutenção",
    "type": "good-bad"
  },
  {
    "label": "A edificação apresenta sinais de depredação (vidros, portas e janelas quebradas, lâmpadas estouradas etc.)?",
    "group": "Comunicação Visual",
    "type": "yes-no"
  },
  {
    "label": "Há elementos arquitetônicos de identidade visual: elementos marcantes da arquitetura como pórticos, volumes e molduras, que destaquem a edificação no contexto circundante, revelando sua importância e significado, com imagem reconhecida e compartilhada pela comunidade?",
    "group": "Comunicação Visual",
    "type": "yes-na"
  },
  {
    "label": "O layout permite bom funcionamento do edifício?",
    "group": "Comunicação Visual",
    "type": "yes-no"
  },
  {
    "label": "Os acabamentos externos são adequados",
    "group": "Comunicação Visual",
    "type": "yes-no"
  },
  {
    "label": "Os acabamentos internos são adequados",
    "group": "Comunicação Visual",
    "type": "yes-no"
  },
  {
    "label": "Como você avalia a integração volumétrica do edifício com o entorno? (Ex.: existe coerência entre as partes do edifício e a sua imagem externa; se a volumetria e tipologia do edifício consideram a escala humana; e, se a forma do edifício agrada o sentido estético).",
    "group": "Composição arquitetônica",
    "type": "good-bad"
  },
  {
    "label": "A composição arquitetônica é adequada?",
    "group": "Composição arquitetônica",
    "type": "yes-no"
  },
  {
    "label": "Como você avalia a divisão e organização interna da edificação?",
    "group": "Uso eficiente do espaço",
    "type": "good-bad"
  },
  {
    "label": "Existe uma hierarquia lógica de lugares no edifício visando sua setorização e então o uso eficiente do espaço?",
    "group": "Uso eficiente do espaço",
    "type": "yes-no"
  },
  {
    "label": "Como você avalia a capacidade de ocupação da edificação verificando sua coerência com os serviços previstos e população alvo?",
    "group": "Uso eficiente do espaço",
    "type": "good-na"
  },
  {
    "label": "Como você avalia os mobiliários? (Ex.:Existência de defeitos/manifestações patológicas)",
    "group": "Mobiliário e ergonomia",
    "type": "good-na"
  },
  {
    "label": "São utilizados materiais adequados nos mobiliários visando a ergonomia?",
    "group": "Mobiliário e ergonomia",
    "type": "yes-no"
  },
  {
    "label": "É realizada a manutenção de mobiliário e equipamentos?",
    "group": "Mobiliário e ergonomia",
    "type": "yes-no"
  },
  {
    "label": "Os mobiliários estão adequados à faixa etária específica, visando a ergonomia e o bom funcionamento do edifício?",
    "group": "Mobiliário e ergonomia",
    "type": "yes-no"
  },
  {
    "label": "Há instalações, espaços e mobiliários ergonômicos?",
    "group": "Mobiliário e ergonomia",
    "type": "yes-no"
  },
  {
    "label": "Altura do pé direito é adequada?",
    "group": "Altura do pé direito",
    "type": "yes-no",
    "hint": "A altura do pé direito é adequada se esta for maior ou igual a 2,60 m"
  },
  {
    "label": "Nível de limpeza dos ambientes e equipamentos é adequado?",
    "group": "Nível de limpeza dos ambientes",
    "type": "yes-no"
  }
]
