[
  {
    "label": "Há relação harmoniosa da construção com o entorno, visando o conforto dos seus usuários?",
    "group": "Localização e conexão com o entorno",
    "type": "Sim, Não, Não sei responder",
    "hint": ""
  },
  {
    "label": "Como você avalia a escolha do local da edificação e sua conexão com a cidade?",
    "group": "Localização e conexão com o entorno",
    "type": "Péssimo, Ruim, Regular, Bom, Excelente",
    "hint": "1. É proibida a localização de Edificação Assistencial à Saúde (EAS) em zonas próximas a depósitos de lixo, indústrias ruidosas e/ou poluentes.\n\n2. Evitar implantação em locais de preservação ambiental.\n\n3. Deverão ser evitados terrenos próximos de rede de alta tensão, cemitério, posto de gasolina, aeroporto, matadouro, vazadouros de lixo e vias de grande tráfego.\n\n4. Dimensões adequadas para a instalação do Porte da UBS definida (para UBS de Porte I - mínimo de 30mx30m, para o UBS de Porte II - mínimo de 35mx30m, para UBS de Porte III - mínimo de 39mx33m e para UBS de Porte IV - mínimo de 49mx33m)."
  },
  {
    "label": "Na sua opinião o empreendimento é um bom vizinho para os edifícios adjacentes? Como você avalia os impactos relativos à implantação da edificação no entorno?",
    "group": "Localização e conexão com o entorno",
    "type": "Péssimo, Ruim, Regular, Bom, Excelente",
    "hint": "1. Evitar: sombreamento de áreas do entorno; alteração da ventilação sobre o entorno imediato; criação de calor na implantação da edificação; perturbação do solo; transtornos pelo PGT; alterações na paisagem.\n\n2. Em fase de obra, evitar interferências com as propriedades, atividades e tráfego de veículos na vizinhança do local dos serviços e obras, programando adequadamente as atividades executivas."
  },
  {
    "label": "Como você avalia a reabilitação das redondezas? Foi previsto cuidados com a implantação nas redondezas do empreendimento? (Ex.: Zelo pelos encontros das calçadas, paisagismo integrado, entre outros.)",
    "group": "Localização e conexão com o entorno",
    "type": "Péssimo, Ruim, Regular, Bom, Excelente",
    "hint": ""
  },
  {
    "label": "Como você avalia as estratégias em relação à iluminação e ventilação? O edifício foi projetado com orientação das aberturas para insolação adequada e uso de iluminação natural?",
    "group": "Implantação/ orientação solar",
    "type": "Péssimo, Ruim, Regular, Bom, Excelente",
    "hint": "1. Nenhuma janela de ambientes de uso prolongado poderá possuir afastamentos menores do que 3,0 m em relação as paredes laterais de qualquer edificação (empenas). Nos demais ambientes, esses afastamentos não poderão ser menores do que 1,5 m, exceto banheiros, sanitários, vestiários e DML, que poderão ser ventilados através de poços de ventilação ou similares.\n\n2. Preferivelmente os consultórios devem estar na orientação norte. Farmácia com mínimo de sol possível. "
  },
  {
    "label": "Houve um bom aproveitamento da topografia natural do terreno?(Ex.:  Compensação dentro do próprio lote do corte/ aterro. Pequeno uso de máquinas e equipamentos de acomodação de terra.)",
    "group": "Topografia",
    "type": "Sim, Não, Não sei responder",
    "hint": ""
  },
  {
    "label": "Houve adequada vedação do solo para construção? (Ex.: Prevenção de infiltração de água de chuva e de umidade do solo, considerando sistemas de drenagem, impermeabilização de bases de fachadas e quaisquer paredes em contato com o solo, impermeabilização de fundações e pisos em contato com o solo, interfaces entre os diversos elementos e componentes da construção, em particular com a cobertura, telhados, pisos e calçadas laterais etc.)",
    "group": "Vedação do solo",
    "type": "Sim, Não, Não sei responder",
    "hint": "1. Uso de materiais com inércia e isolamento adequados no solo-tratamento do terreno. Uso de piso elevado do solo (desejável), sendo esse desnível protegido da umidade e ventilado."
  }
]